faq_data = [
    (0, 'Сколько это стоит? И как оплатить?', 'Сутки — 400 рублей'),
    (1, 'Хочу сразу несколько самокатов! Так можно?', 'один заказ — один самокат'),
    (2, 'Как рассчитывается время аренды?', 'Отсчёт времени аренды'),
    (3, 'Можно ли заказать самокат прямо на сегодня?', 'Только начиная с завтрашнего дня'),
    (4, 'Можно ли продлить заказ или вернуть самокат раньше?', 'всегда можно позвонить'),
    (5, 'Вы привозите зарядку вместе с самокатом?', 'Самокат приезжает к вам с полной зарядкой'),
    (6, 'Можно ли отменить заказ?', 'Штрафа не будет'),
    (7, 'Я жизу за МКАДом, привезёте?', 'Всем самокатов')
]
